{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Content Overview"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C943104348464D8377CC7CB28C1252A5"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Flowers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F47C00A44898F2631C7CDD880B7ABB50"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66AD34E945EF3B29030C58BC9A3DDED5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press {Input} to {Action}"
			},
			"Translation":
			{
				"Text": "Appuyez sur {Touche} pour {Action}"
			},
			"Key": "BECC455A4AE44E9035DB9688A1AC289B"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Type 01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "266729144433C15F91B33B9F46087DD4"
		},
		{
			"Source":
			{
				"Text": "Type 02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3589CA144703488F4BC2289DDD8B1470"
		},
		{
			"Source":
			{
				"Text": "Type 03"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6D2B9E34EBA569E8396C3A23A75E29A"
		},
		{
			"Source":
			{
				"Text": "Type 04"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CBC10644E23B01057693DA53080A2EA"
		},
		{
			"Source":
			{
				"Text": "Type 05"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BAB40504C14A1F78C2C54876DD24BCE"
		},
		{
			"Source":
			{
				"Text": "Type 06"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E466F534513FCC26C73079D1BE91524"
		},
		{
			"Source":
			{
				"Text": "Type 07"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EC6774A4BE7D041421BC6BC92233F4D"
		},
		{
			"Source":
			{
				"Text": "Type 08"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "190DEEEC429DFEC19BC7F2B17F3CEAB6"
		},
		{
			"Source":
			{
				"Text": "Type 09"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB8C98954988E41F706E7DA11C75874C"
		},
		{
			"Source":
			{
				"Text": "Type 10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "878D90DA45B60BA713A9E18CFF98E52B"
		},
		{
			"Source":
			{
				"Text": "Type 11"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFC35E1242B42D8DD0D07D899BD0510D"
		},
		{
			"Source":
			{
				"Text": "Type 12"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB7E125F4FF61A9699484F828E4003F1"
		},
		{
			"Source":
			{
				"Text": "Type 13"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9783C104A660D299396508326FE9460"
		},
		{
			"Source":
			{
				"Text": "Type 14"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA820B884B4535F882BCF380D003485F"
		},
		{
			"Source":
			{
				"Text": "Type 15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F956ADD54629C0D553D04A88B4AFA82E"
		},
		{
			"Source":
			{
				"Text": "Type 16"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E78805040EEE690DF13679976FEFD84"
		},
		{
			"Source":
			{
				"Text": "Type 17"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C16C02145B4A1895046428866AFA8F6"
		},
		{
			"Source":
			{
				"Text": "Type 18"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "185A455D4ADF46C419225587C57659A0"
		},
		{
			"Source":
			{
				"Text": "Type 19"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5108D3EE4601A9D8A4DF2EBA26834B76"
		},
		{
			"Source":
			{
				"Text": "Type 20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9685E6FF4E142FD5589117B600F17CC0"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "cinematic grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EC0862942C0D218D89126BA61005A5F"
		},
		{
			"Source":
			{
				"Text": "ground Plants"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB93DF1A40A5A683491938A652B4C495"
		},
		{
			"Source":
			{
				"Text": "optimized grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F00382034CCE74D64E7E84A6B63797E5"
		},
		{
			"Source":
			{
				"Text": "v vfeeb fea"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "422310654EB719D26B0609B4404DF65D"
		}
	]
}